/* Bundle display name */
"CFBundleDisplayName" = "AdGuard voor Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Deze uitbreiding heeft twee belangrijke functies: het voegt een pictogram toe aan de werkbalk van Safari dat kan worden gebruikt om de instellingen van AdGuard te beheren, en het past ook geavanceerde blokkeerregels toe die niet worden ondersteund door Safari Content Blocking API.";
